firefox
gnome-keyring
iwd
yarn
rsync
pkgconf
automake
autoconf
gvim
nano
curl
aspell
aspell-en
bear
bind
bison
bridge-utils
ccls
cmake
code
cups
cups-pdf
ethtool
expect
ffmpegthumbs
flex
fzf
git
gparted
hplip
hspell
hyperscan
jdk8-openjdk
jq
kitty
lsof
lzip
m4
mlocate
nano
net-tools
nodejs
npm
ntfs-3g
okteta
os-prober
p7zip
patch
protobuf-c
python-pip
qemu-desktop
qemu-emulators-full
screenfetch
spice-protocol
squashfs-tools
strace
tcpdump
tmux
ttc-iosevka
ttf-roboto-mono
unrar
unzip
usbutils
virt-manager
virt-viewer
wget
wireshark-qt
xdotool
zip
bash-language-server
zenity
wl-clipboard
go
openssh
ttf-dejavu
adobe-source-code-pro-fonts
jdk21-openjdk
podman
sbctl
gsfonts
debugedit
neovim
